export const homeData = {
  news:[
    {
      id:1,
      title: '秋季旅遊，豪華享受方案',
      content: '秋天就是要來場豪華的旅遊！我們為您準備了一系列的秋季特別方案，包括舒適的住宿、美食饗宴，以及精彩的活動。不論您是想來一趟浪漫之旅，還是想和家人共度美好時光，都能在這裡找到最適合的方案。',
      img:'news1.png'
    },
    {
      id:2,
      title: '輕鬆住房專案',
      content: '我們知道，有時候您只是需要一個舒適的地方放鬆心情。因此，我們推出了「輕鬆住房專案」，讓您無壓力地享受住宿。不管是短期的休息，還是長期的住宿，我們都會以最貼心的服務，讓您感到賓至如歸。',
      img:'news2.png'
    },
    {
      id:3,
      title: '耶誕快樂，住房送禮',
      content: '聖誕節來臨，我們為您準備了特別的禮物！在聖誕期間訂房，不僅有特別優惠，還會送上我們精心準備的聖誕禮物。讓我們一起慶祝這個溫馨的節日吧！',
      img:'news3.png'
    },
  ],
  about:[
    {
      paragraph: '享樂酒店，位於美麗島高雄的心臟地帶，是這座城市的璀璨瑰寶與傲人地標。\n我們的存在，不僅僅是為了提供奢華的住宿體驗，更是為了將高雄的美麗與活力，獻給每一位蒞臨的旅客。 '
    },
    {
      paragraph: '我們的酒店，擁有時尚典雅的裝潢，每一個細節都充滿著藝術與設計的精緻。\n我們的員工，都以熱情的服務與專業的態度，讓每一位客人都能感受到賓至如歸的溫暖。 '
    },
    {
      paragraph: '在這裡，您可以遙望窗外，欣賞高雄的城市景色，感受這座城市的繁華與活力；您也可以舒適地坐在我們的餐廳，品嚐精緻的佳餚，體驗無與倫比的味覺盛宴。  '
    },
    {
      paragraph: '享樂酒店，不僅是您在高雄的住宿之選，更是您感受高雄魅力的最佳舞台。我們期待著您的蒞臨，讓我們共同編織一段難忘的高雄故事。'
    },
  ],
  food:[
    {
      id: 1,
      title: '海霸',
      time: 'SUN-MON 11:00 - 20:30',
      content: '以新鮮海產料理聞名，我們的專業廚師選用高雄當地的海鮮，每一道菜都充滿海洋的鮮美與清甜。無論是烤魚、蒸蝦還是煮蛤蜊，都能讓您品嚐到最新鮮的海洋風味。',
      img: 'food1.png'
    },
    {
      id: 2,
      title: '日食',
      time: 'SUN-MON 17:00 - 22:00',
      content: '為您提供優質的牛排，每一塊肉都來自頂級的牛肉，經過專業廚師的巧手烹調，口感豐滿、風味絕佳。搭配我們的特製醬料，讓您的味蕾享受一場美味的盛宴。',
      img: 'food2.png'
    },
    {
      id: 3,
      title: '山臻',
      time: 'SUN-MON 11:00 - 20:30',
      content: '帶您進入一次辣味與鮮香兼具的川菜美食之旅。我們的廚師掌握正宗的川菜烹調技巧，從麻辣鍋到口水雞，每一道菜都有其獨特的風味，讓您回味無窮。',
      img: 'food3.png'
    },
    {
      id: 4,
      title: '月永',
      time: 'SUN-MON 11:00 - 20:00',
      content: '從鮮美的海鮮、經典的牛排，到各國的特色美食，我們都一應俱全。在這裡，您可以品嚐到世界各地的美食，每一道菜都由專業廚師用心製作，讓您在享受美食的同時，也能感受到我們的熱情與用心。',
      img: 'food4.png'
    },
    {
      id: 5,
      title: '天潮',
      time: 'SUN-MON 14:00 - 19:30',
      content: '我們提供各種精緻甜點與糕點，無論您喜歡的是巧克力蛋糕、法式馬卡龍，還是台灣傳統的糕點，都能在這裡找到。讓我們的甜點帶您進入一場繽紛的甜蜜旅程。',
      img: 'food5.png'
    },
  ],
  trans:[
    {
      id: 1,
      title: '自行開車',
      content: '如果您選擇自行開車，可以透過國道一號下高雄交流道，往市區方向行駛，並依路標指示即可抵達「享樂酒店」。飯店內設有停車場，讓您停車方便。',
      icon: 'mdi-car'
    },
    {
      id: 2,
      title: '高鐵/火車',
      content: '如果您是搭乘高鐵或火車，可於左營站下車，外頭有計程車站，搭乘計程車約20分鐘即可抵達。或者您也可以轉乘捷運紅線至中央公園站下車，步行約10分鐘便可抵達。',
      icon: 'mdi-train'
    },
    {
      id: 3,
      title: '禮賓車服務',
      content: '承億酒店提供禮賓專車接送服務，但因目的地遠近會有不同的收費，請撥打電話將由專人為您服務洽詢專線：(07)123-4567',
      icon: 'mdi-car-side'
    },

  ]
}